Repository: htmfilho/brocante
Catalog: inscription/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Name
fr: Nom

source: Start of Inscriptions
fr: Début des inscriptions

source: End of Inscriptions
fr: Fin des inscriptions

source: Start of Edition
fr: Début de l'édition

source: End of Edition
fr: Fin de l'édition

source: Number of Places
fr: Nombre d'emplacements

source: Not Confirmed
fr: Non confirmée

source: Confirmed
fr: Confirmée

source: Waiting List
fr: Liste d'attente

source: Canceled
fr: Annulé

source: First Name
fr: Prénom

source: Last Name
fr: Nom

source: Address
fr: Adresse

source: Phone
fr: Téléphone

source: Desired Place
fr: Lieu souhaité

source: Status
fr: Statut

source: Registered
fr: Enregistrée

source: 1 slot
fr: 1 emplacement

source: 2 slots
fr: 2 emplacements

source: Slot
fr: Emplacement

source: Brocante Bruyères - Useful Information
fr: Brocante Bruyères - Informations Utiles

source: The numbers of your slots are
fr: Vos emplacements portent les numéros

source: The location of your slots are
fr: Lieu de vos emplacements

source: The number of your slot is
fr: Votre emplacement porte le numéro

source: The location of your slot is
fr: Lieu de votre emplacement

source: Submission Confirmation
fr: Confirmation de réception

source: Inscription Confirmation
fr: Confirmation d'inscription

source: Location
fr: Lieu

source: Enrollment Form
fr: Formulaire d'inscription

source: Warning!
fr: Attention!

source: All slots are reserved for the moment. If you decide to continue you will be added to the waiting list.
fr: Tous les emplacements sont réservés pour le moment. Si vous souhaitez être inscrit.e dans la liste d'attente, veuillez compléter le formulaire ci-dessous et nous le renvoyer.

source: please read carefully and accept before continue
fr: Merci de lire attentivement et d'accepter avant de continuer

source: The use of personal data
fr: <p>Dans un souci de parfaite sécurité, et pour organiser au mieux son événement annuel, la Brocante des Bruyères a besoin de connaître certaines de vos données personnelles. Vos nom et prénom sont nécessaires pour pouvoir vous identifier correctement lors de chaque communication. Vos adresse mail et téléphone sont indispensables à la clarté et la bonne compréhension de nos échanges. Votre adresse postale nous aide quant à elle à affecter les emplacements. Ces données, communiquées obligatoirement aux services de Police qui assurent la sécurité de l'événement, seront supprimées au plus tard 2 mois après la date de la Brocante.</p>

source: I agree with the use of my personal data
fr: Je suis d'accord avec l'utilisation de mes données personnelles

source: Required Fields
fr: Champs obligatoires

source: Full Address (Street, No., Apto., Postal Code, City)
fr: Adresse postale complète (rue, n°, boîte, code postal, ville)

source: Email Address
fr: Adresse email

source: 1 slot = about 2,50m/4,50m
fr: 1 emplacement = environ 2,50m sur 4,50m

source: 1 slot = €10 payment on site
fr: 1 emplacement = 10€ (paiement sur place)

source: Desired Location of the Place(s)
fr: Lieu souhaité pour le(s) emplacement(s)

source: I would like to receive the newsletter after the event
fr: Je souhaite recevoir la newsletter qui relatera la journée de l'événement

source: Send
fr: Envoyer

source: This email already exists.
fr: Cet email existe déjà.

source: Enrollment Submitted
fr: Formulaire d'inscription envoyé!

source: We have received your registration form.
fr: Nous avons bien reçu votre formulaire d’inscription.

source: Kind Regards!
fr: Bien à vous,

source: Flea's team
fr: L'équipe organisatrice

source: Total Inscriptions
fr: Total d'inscriptions

source: Total of Demanded Places
fr: Total d'emplacements réservés

source: Total of Confirmed Places
fr: Total d'emplacements confirmés

source: Slots
fr: Emplacements

source: Flea Market
fr: La Brocante Bruyères

source: Your username and password didn't match. Please try again.
fr: Votre nom d'utilisateur et votre mot de passe ne correspondaient pas. Veuillez réessayer.

source: Your account doesn't have access to this page. To proceed, please login with an account that has access.
fr: Votre compte n'a pas accès à cette page. Pour continuer, veuillez vous connecter avec un compte qui a accès.

source: Please login to see this page.
fr: Veuillez vous connecter pour voir cette page.

source: Available Slots
fr: Des emplacements disponibles
